{
    "homologate": {
      "banner": {
        "title1": "Homologação",
        "title2": "de diplomas de medicina"
      },
      "title": "Homologação de diploma de medicina na Alemanha.",
      "titleText": "Atualmente, o motor da Europa está buscando urgentemente profissionais da medicina e oferece salários mensais médios de 6.500 euros para médicos generalistas e até 12.000 euros dependendo da especialidade.",
      "firstArticle": {
        "name": "Darling Gonzáles médica venezuelana na Alemanha",
        "description": "Iniciou o processo de reconhecimento do seu diploma universitário com a PABerater e está prestes a finalizá-lo."
      },
      "blueText": "Trabalhar como profissional da saúde na Alemanha te trará grandes recompensas: salários atrativos, segurança e estabilidade para você e sua família, e a possibilidade de um crescimento profissional constante. Os médicos, os especialistas e as instalações com tecnologia de ponta tornam o sistema de saúde alemão um dos melhores sistemas de saúde do mundo e você pode fazer parte dele. Como a medicina é uma profissão regulamentada pelo Estado alemão, é necessário ter o reconhecimento da sua carreira para poder exercê-la dentro do país. Nós te orientamos em cada passo e fazemos as gestões para que você obtenha a autorização estatal para que possa exercer sua profissão e alcançar seu objetivo de obter um emprego na Alemanha. Quanto ao idioma, você pode aprendê-lo em paralelo enquanto realiza o processo de homologação conosco até alcançar um nível B2 de alemão, enquanto nós cuidamos da documentação e burocracia na Alemanha. Antes de arrumar suas malas, nós preparamos seus documentos para que você viaje com confiança e passos firmes rumo ao seu futuro.",
      "callToAction": {
        "title": "Homologar seu diploma na Alemanha",
        "possible": "É POSSÍVEL!",
        "button": "COMEÇAMOS?"
      },
      "ourServices": {
        "title": "Nosso serviço de consultoria inclui",
        "item1": "Avaliação da situação do profissional em entrevista inicial. Levaremos em conta seu enfoque profissional para realizar sua homologação e esclareceremos suas dúvidas sobre o processo e oportunidades de trabalho e enviaremos uma lista de todos os documentos necessários.",
        "item2": "Recolhemos e revisamos seus documentos antes de serem submetidos à autoridade alemã responsável pelo seu processo de reconhecimento.",
        "item3": "Traduções juramentadas: contamos com tradutores juramentados para traduzir os documentos que assim o requerem. Os custos para as traduções juramentadas dependem da quantidade de documentos a serem traduzidos.",
        "item4": "Tradução do seu currículo vitae, adaptação a um formato alemão e criação do seu dossiê de candidatura completo. Com seu perfil profissional, você poderá ingressar com sucesso no mercado de trabalho alemão.",
        "note": "Conte com nossa consultoria durante todo o processo."
      },
      "finalCallToAction": {
        "text": "Viver e trabalhar como profissional na Alemanha é possível com a PABerater!",
        "button": "CONTACTAR"
      },
      "questions": {
        "title": "Perguntas Frequentes",
        "header1": "O que é um reconhecimento oficial?",
        "body1": "O reconhecimento das suas qualificações profissionais significa que suas qualificações estrangeiras são comparáveis a uma profissão alemã. Por exemplo, se você tem uma carreira como técnico em eletrônica, suas capacidades e conhecimentos adquiridos serão comparáveis aos obtidos pelo título de Elektrotechniker na Alemanha.",
        "header2": "O que são as profissões regulamentadas?",
        "body2": "Também chamadas de profissões reguladas, onde os profissionais devem ter algum tipo de qualificações específicas ou técnicas para exercer a profissão na Alemanha. Por exemplo, Médicos, Professores ou Arquitetos. Se você obtiver um reconhecimento parcial de suas qualificações, mas precisar compensar as deficiências técnicas, práticas e linguísticas para alcançar sua Aprovação, então poderá solicitar uma Permissão de residência para concluir seu reconhecimento, como parte de uma medida de qualificação ou Qualifizierungsmaßnahme, para isso você precisa de um conhecimento de alemão geralmente de A2 e poder financiar sua estadia na Alemanha.",
        "header3": "Existe algum limite de idade para trabalhar na Alemanha?",
        "body3": "A idade não é um problema, não existe limite de idade."
      }
    }
  }
  