{
    "homologate": {
      "banner": {
        "title1": "Homologación",
        "title2": "de títulos de medicina"
      },
      "title": "Homologación título de medicina en Alemania.",
      "titleText": "Actualmente, el motor de Europa está buscando urgentemente profesionales de la medicina y ofrece salarios mensuales promedio de 6,500 euros para médicos/as generales y hasta 12,000 euros dependiendo de la especialidad.",
      "firstArticle": {
        "name": "Darling Gonzáles médica venezolana en Alemania",
        "description": "Inició el trámite de reconocimiento de su título universitario con PABerater y está a punto de finalizarlo."
      },
      "blueText": "Trabajar como profesional de la salud en Alemania te traerá grandes recompensas: atractivos salarios, seguridad y estabilidad para ti y tu familia, y la posibilidad de un constante crecimiento profesional. Los/as médicos/as, los/as especialistas y las instalaciones con tecnología de punta convierten el sistema de salud alemán en uno de los mejores sistemas sanitarios del mundo y tú puedes formar parte de él. Al ser la medicina una profesión regulada por el Estado alemán es necesario tener el reconocimiento de tu carrera para poder ejercerla dentro del país. Nosotros te orientamos en cada paso y hacemos las gestiones para que obtengas la autorización estatal para que puedas ejercer tu profesión y lograr tu meta de obtener un puesto de trabajo en Alemania. En cuanto al idioma, lo puedes aprender en paralelo mientras realizas el proceso de homologación con nosotros hasta alcanzar un nivel B2 de alemán, en tanto nosotros nos ocupamos de la documentación y burocracia en Alemania. Antes de que armes tu equipaje nosotros preparamos tus papeles, así viajas con confianza y pasos firmes hacia tu futuro.",
      "callToAction": {
        "title": "Homologar tu título en Alemania",
        "possible": "¡ES POSIBLE!",
        "button": "¿COMENZAMOS?"
      },
      "ourServices": {
        "title": "Nuestro Servicio de asesoría incluye",
        "item1": "Valoración de la situación del profesional en entrevista inicial. Tomaremos en cuenta su enfoque profesional para realizar su homologación y le aclararemos sus dudas sobre el proceso y oportunidades laborales y le enviaremos una lista de todos los documentos necesarios.",
        "item2": "Recolectamos y revisamos sus documentos antes de ser interpuestos ante la autoridad alemana encargada de su proceso de reconocimiento.",
        "item3": "Traducciones Juradas: contamos con traductores jurados para traducir los documentos que así lo requieran. Los costes para las traducciones juradas dependen de la cantidad de documentos a traducir.",
        "item4": "Traducción de su currículo vitae, adaptación a un formato alemán y creación de su carpeta de solicitud completa. Con su perfil profesional podrá ingresar de manera exitosa al mercado laboral alemán.",
        "note": "Cuente con nuestra asesoría durante todo el proceso."
      },
      "finalCallToAction": {
        "text": "¡Vivir y trabajar como profesional en Alemania es posible de la mano de PABerater!",
        "button": "CONTACTAR"
      },
      "questions": {
        "title": "Preguntas Frecuentes",
        "header1": "¿Qué es un reconocimiento oficial?",
        "body1": "El reconocimiento de sus cualificaciones profesionales significa que sus calificaciones extranjeras son comparables con una profesión alemana. Por ejemplo, si usted tiene una carrera como técnico en electrónica, sus capacidades y conocimiento adquiridos serán comparables con los que obtienen el título de Elektrotechniker en Alemania.",
        "header2": "¿Qué son las profesiones reguladas?",
        "body2": "Son También llamadas profesiones reglamentadas, donde los profesionales deben tener cierto tipo de cualificaciones específicas o técnicas, para ejercer la profesión en Alemania. Por ejemplo, Médicos, Maestros o Arquitectos. Si usted obtiene un reconocimiento parcial de sus calificaciones, pero debe compensar las deficiencias técnicas, prácticas y lingüísticas para alcanzar su Aprobación, entonces puede solicitar un Permiso de residencia para el culminar su reconocimiento, como parte de una medida de calificación o Qualifizierungsmaßnahme, para ello necesita un conocimiento de alemán por lo general de A2 y poder financiar su estadía en Alemania.",
        "header3": "¿Existe algún límite de edad para trabajar en Alemania?",
        "body3": "La edad no es un problema, no existe límite de edad."
      }
    }
  }
  